export const contentFaq = [
  {
    title: 'Что такое бета-тест?',
    texts:
      'Мы&nbsp;хотим убедиться, что sovlium одинаково удобно работает в&nbsp;разных сценариях: для школьных занятий, языковых курсов, подготовки к&nbsp;экзаменам. Поэтому нам так важна живая практика. В&nbsp;рамках бета-тестирования вы&nbsp;получите полный доступ ко&nbsp;всем функциям sovlium, а&nbsp;мы&nbsp;попросим рассказать, насколько стабильно работает платформа, что уже нравится, а&nbsp;что стоит улучшить. После завершения тестов и&nbsp;официального релиза вы&nbsp;получите бонусный период использования расширенных функций в&nbsp;знак благодарности за&nbsp;помощь 😊',
  },
  {
    title: 'Есть ли какие-либо ограничения в\u00A0использовании sovlium на\u00A0бета-тесте?',
    texts:
      'На&nbsp;этом этапе платформа работает на&nbsp;компьютерах, ноутбуках и&nbsp;планшетах&nbsp;— в&nbsp;любых операционных системах. Лучше всего sovlium чувствует себя в&nbsp;браузерах на&nbsp;движке Chromium: Google Chrome, Яндекс.Браузер, Microsoft Edge и&nbsp;Opera. Можно использовать Firefox или Safari, но&nbsp;из-за&nbsp;особенностей этих браузеров возможны небольшие визуальные отличия.|||Полноценная мобильная версия появится после&nbsp;завершения бета-теста&nbsp;— сейчас мы&nbsp;фокусируемся на&nbsp;стабильной работе основных модулей.|||В&nbsp;этой версии sovlium нет расписания, оно будет реализовано позже.',
  },
  {
    title: 'Что будет, когда закончится тестирование?',
    texts: `История ваших занятий, расписание, материалы и&nbsp;данные об&nbsp;оплатах сохранятся.
            После завершения бета-тестирования вы&nbsp;сможете подключить тариф PRO с&nbsp;расширенными функциями или продолжить работу бесплатно с&nbsp;базовым тарифом.`,
  },
  {
    title: 'Можно ли пользоваться платформой бесплатно?',
    texts: `После окончания бета-теста мы&nbsp;предложим вам два тарифа.
Базовый тариф&nbsp;&mdash; бесплатный. Его будет достаточно, чтобы вести занятия в&nbsp;небольшом объёме.
Тариф PRO откроет максимум возможностей sovlium: больше учеников, групп и&nbsp;памяти для хранения материалов, а&nbsp;также дополнительные функции.`,
  },
  {
    title: 'Сколько будет стоить sovlium для\u00A0ученика?',
    texts: 'Для&nbsp;учеников sovlium полностью бесплатен! 😊',
  },
  {
    title: 'Нужно ли что-то устанавливать?',
    texts:
      'Ничего скачивать и&nbsp;устанавливать не&nbsp;нужно: sovlium работает прямо в&nbsp;браузере на&nbsp;компьютере, планшете и&nbsp;телефоне.',
  },
];
