export const contentFaq = [
  {
    title: 'Что такое бета-тест?',
    texts: [
      'Мы хотим убедиться, что sovlium одинаково удобно работает в разных сценариях: для школьных занятий, языковых курсов, подготовки к экзаменам. Поэтому нам так важна живая практика.',
      'В рамках бета-тестирования вы получите полный доступ ко всем функциям sovlium, амы попросим рассказать, насколько стабильно работает платформа, что уже нравится, а что стоит улучшить. После завершения тестов и официального релиза вы получите бонусный период использования расширенных функций в знак благодарности за помощь 😊',
    ],
  },
  {
    title: 'Что будет, когда закончится тестирование?',
    texts: [
      'История ваших занятий, расписание, материалы и данные об оплатах сохранятся.',
      'После завершения бета-тестирования вы сможете подключить тариф PRO с расширенными функциями или продолжить работу бесплатно с базовым тарифом.',
    ],
  },
  {
    title: 'Можно ли пользоваться платформой бесплатно?',
    texts: [
      'После окончания бета-теста мы предложим вам два тарифа.',
      'Базовый тариф — бесплатный. Его будет достаточно, чтобы вести занятия в небольшом объёме.',
      'Тариф PRO откроет максимум возможностей sovlium: больше учеников, групп и памяти для хранения материалов, а также дополнительные функции.',
    ],
  },
  {
    title: 'Сколько будет стоить sovlium для ученика?',
    texts: ['Для учеников sovlium полностью бесплатен! 😊'],
  },
  {
    title: 'Нужно ли что-то устанавливать?',
    texts: [
      'Ничего скачивать и устанавливать не нужно: sovlium работает прямо в браузере на компьютере, планшете и телефоне.',
    ],
  },
];
