export const config = {
  '/': {
    title: 'Учите, рутину берем на себя',
    description: 'Все что нужно репетитору - на одной платформе',
    secondaryButton: 'Подробнее о возможностях',
    button: 'Попробовать бесплатно',
  },
  '/calendar': {
    title: 'Учите, рутину берем на себя',
    description: 'Все что нужно репетитору - на одной платформе',
    secondaryButton: 'Подробнее о возможностях',
    button: 'Попробовать раньше всех',
  },
  '/calls': {
    title: 'Учите, рутину берем на себя',
    description: 'Все что нужно репетитору - на одной платформе',
    secondaryButton: 'Подробнее о возможностях',
    button: 'Попробовать раньше всех',
  },
  '/payments': {
    title: 'Учите, рутину берем на себя',
    description: 'Все что нужно репетитору - на одной платформе',
    secondaryButton: 'Подробнее о возможностях',
    button: 'Попробовать раньше всех',
  },
  '/whiteboard': {
    title: 'Учите, рутину берем на себя',
    description: 'Все что нужно репетитору - на одной платформе',
    secondaryButton: 'Подробнее о возможностях',
    button: 'Попробовать раньше всех',
  },
  '/materials': {
    title: 'Учите, рутину берем на себя',
    description: 'Все что нужно репетитору - на одной платформе',
    secondaryButton: 'Подробнее о возможностях',
    button: 'Попробовать раньше всех',
  },
};
