export const config = {
  '/': {
    title: 'Все инструменты репетитора \nв одной платформе',
    description:
      'Видеозвонки, онлайн-доски и заметки, контроль оплат\nи автоматические напоминания для учеников',
    button: 'Стать бета-тестером',
    image: '',
  },
  '/calendar': {
    title: 'Расписание всегда\nпод контролем',
    description: 'Планируйте работу на день, неделю, месяц и год вперёд\nвместе с sovlium',
    button: 'Начать бесплатно',
    image: '',
  },
  '/calls': {
    title: 'Видеозвонки, которые\nне хочется заканчивать',
    description: 'Ваш идеальный цифровой класс.\nГоворите. Рисуйте. Объясняйте.\nПросто и быстро',
    button: 'Начать бесплатно',
    image: '',
  },
  '/payments': {
    title: 'Наглядная статистика дохода',
    description:
      'Больше не нужно записывать каждую оплату отдельно — sovlium\nподсчитает всё за вас',
    button: 'Начать бесплатно',
    image: '',
  },
  '/whiteboard': {
    title: 'Бесконечный холст\nдля ваших идей',
    description: 'Готовьте уроки заранее или рисуйте на доске\nпрямо во время видеозвонка',
    button: 'Начать бесплатно',
    image: '',
  },
  '/materials': {
    title: 'Собственная цифровая\nбиблиотека',
    description: 'Сохраняйте материалы в одном сервисе вместо тысячи вкладок',
    button: 'Начать бесплатно',
    image: '',
  },
};
