export const config = {
  '/': {
    title: 'Все инструменты репетитора в одной платформе',
    description: 'Видеозвонки, онлайн-доски и заметки, контроль оплат и автоматические напоминания для учеников',
    button: 'Стать бета-тестером',
    image: '',
  },
  '/calendar': {
    title: 'Расписание всегда под контролем',
    description: 'Планируйте работу на день, неделю, месяц и год вперёд вместе с sovlium',
    button: 'Начать бесплатно',
    image: '',
  },
  '/calls': {
    title: 'Видеозвонки, которые не хочется заканчивать',
    description:
      'Ваш идеальный цифровой класс. Говорите. Рисуйте. Объясняйте. Просто и быстро',
    button: 'Начать бесплатно',
    image: '',
  },
  '/payments': {
    title: 'Наглядная статистика дохода',
    description:
      'Больше не нужно записывать каждую оплату отдельно — sovlium подсчитает всё за вас',
    button: 'Начать бесплатно',
    image: '',
  },
  '/whiteboard': {
    title: 'Бесконечный холст для ваших идей',
    description:
      'Готовьте уроки заранее или рисуйте на доске прямо во время видеозвонка',
    button: 'Начать бесплатно',
    image: '',
  },
};
